ack
ansible
aspcud
autoconf
automake
bcrypt
bison
boost
cabal-install
cairo
camlp4
clasp
clingo
cloog
cmake
dos2unix
emacs
erlang
expat
ffmpeg
flac
flow
fontconfig
freetype
gcc
gdbm
gettext
ghc
ghostscript
glib
gmp
gmp@4
go
graphicsmagick
gringo
hugo
icu4c
id3lib
id3v2
imagemagick
imap-uw
io
iojs
isl
isl@0.12
jpeg
lame
leiningen
libebml
libevent
libffi
libidn2
libmagic
libmatroska
libmpc
libogg
libpng
libsndfile
libtiff
libtool
libunistring
libvorbis
libxml2
libyaml
little-cms2
mad
mkvtoolnix
mongodb
mono
mpfr
nmap
node
ocaml
ocamlbuild
opam
openssl
openssl@1.1
ossp-uuid
pcre
php54
pixman
pkg-config
portmidi
postgresql
pyenv
python
python3
python@2
re2c
readline
recode
redis
rlwrap
scons
shtool
sox
sphinx-doc
sqlite
the_silver_searcher
thrift
tmux
unixodbc
unzip
watchman
wget
wxmac
x264
xvid
xz
yajl
zeromq
zlib
zsh
