ansible
cabal-install
dos2unix
emacs
erlang
ffmpeg
ghc
ghostscript
go
leiningen
mongodb
node
ocaml
ocamlbuild
opam
openssl
postgresql
pyenv
python
python3
redis
sox
sqlite
the_silver_searcher
tmux
wget
zeromq
zsh
