aspcud
bdw-gc
c-ares
cabal-install
cairo
camlp4
clasp
cmake
dos2unix
emacs
ffmpeg
flac
fontconfig
freetype
gdbm
geoip
gettext
ghc
git
glib
gmp
gnu-prolog
gnutls
go
graphviz
gringo
guile
icu4c
jpeg
jq
lame
leiningen
libelf
libevent
libffi
libgcrypt
libgpg-error
libogg
libpng
libsndfile
libtasn1
libtiff
libtool
libunistring
libvorbis
nettle
ninja
node
ocaml
ocamlbuild
oniguruma
opam
openssl
ossp-uuid
pcre
pixman
pkg-config
plantuml
python
python3
readline
sqlite
the_silver_searcher
tmux
wget
wireshark
x264
xvid
xz
zsh
zsh-completions
