apr
apr-util
aspcud
aspell
autoconf
bdw-gc
boost
brotli
c-ares
cabal-install
cairo
clang-format
clasp
clingo
cmake
dos2unix
emacs
erlang
ffmpeg
flac
fontconfig
freetds
freetype
fribidi
gd
gdbm
geoip
gettext
ghc
git
glib
gmp
gnu-prolog
gnuplot
gnutls
go
graphite2
graphviz
gringo
guile
harfbuzz
httpd
icu4c
jansson
jemalloc
jpeg
jq
lame
leiningen
libelf
libev
libevent
libffi
libgcrypt
libgpg-error
libiconv
libogg
libpng
libpq
libsndfile
libtasn1
libtiff
libtool
libunistring
libvorbis
libzip
lua
mcrypt
mhash
ncurses
nettle
nghttp2
ninja
node
ocaml
ocamlbuild
oniguruma
opam
openldap
openssl
ossp-uuid
p11-kit
pango
pcre
pixman
pkg-config
plantuml
portmidi
python
python3
readline
sqlite
the_silver_searcher
tmux
unixodbc
webp
wget
x264
xvid
zsh
zsh-completions
